INSERT INTO ports (id, name, latitude, longitude)
VALUES
('port_tver', 'Порт Тверь', 56.833835, 35.976724),
('port_uglich', 'Порт Углич', 57.512661, 38.290650),
('port_rybinsk', 'Порт Рыбинск', 58.042339, 38.889956),
('port_saratov', 'Порт Саратов', 51.490318, 45.966310),
('port_volgograd', 'Порт Волгоград', 48.545826, 44.620353),
('port_astrakhan', 'Порт Астрахань', 46.360079, 48.036426),
('port_yaroslavl', 'Порт Ярославль', 57.598541, 39.916856),
('port_kastroma', 'Порт Кастрома', 57.710812, 40.992618);