INSERT INTO ports (id, name, latitude, longitude)
VALUES
('port_vostochniy', 'Восточный речной Порт', 56.833835, 35.976724),
('port_perm', 'Порт Пермь', 56.088891, 58.010690),
('port_arkhangelsk', 'Архангельский речной порт', 64.480371, 40.727637),
('port_balakovo', 'Балаковский порт', 52.052992, 47.848064),
('port_novyi', 'Новый речной порт', 53.385798, 83.810918),
('port_kineshma', 'Кинешемский речной порт', 57.438038, 42.158981),
('port_kamyshin', 'Камышинский речной порт', 50.094451, 45.397609),
('port_kalach', 'Калачевский речной порт', 48.696219, 43.495559);